"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 34, \"filters\": \"!\\\"#$%&()*+,-/:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 33, \"word_counts\": \"{\\\"\\\\u0430\\\": 1, \\\"\\\\u0431\\\": 1, \\\"\\\\u0432\\\": 1, \\\"\\\\u0433\\\": 1, \\\"\\\\u0434\\\": 1, \\\"\\\\u0435\\\": 1, \\\"\\\\u0451\\\": 1, \\\"\\\\u0436\\\": 1, \\\"\\\\u0437\\\": 1, \\\"\\\\u0438\\\": 1, \\\"\\\\u0439\\\": 1, \\\"\\\\u043a\\\": 1, \\\"\\\\u043b\\\": 1, \\\"\\\\u043c\\\": 1, \\\"\\\\u043d\\\": 1, \\\"\\\\u043e\\\": 1, \\\"\\\\u043f\\\": 1, \\\"\\\\u0440\\\": 1, \\\"\\\\u0441\\\": 1, \\\"\\\\u0442\\\": 1, \\\"\\\\u0443\\\": 1, \\\"\\\\u0444\\\": 1, \\\"\\\\u0445\\\": 1, \\\"\\\\u0446\\\": 1, \\\"\\\\u0447\\\": 1, \\\"\\\\u0448\\\": 1, \\\"\\\\u0449\\\": 1, \\\"\\\\u044a\\\": 1, \\\"\\\\u044b\\\": 1, \\\"\\\\u044c\\\": 1, \\\"\\\\u044d\\\": 1, \\\"\\\\u044e\\\": 1, \\\"\\\\u044f\\\": 1}\", \"word_docs\": \"{\\\"\\\\u0430\\\": 1, \\\"\\\\u0431\\\": 1, \\\"\\\\u0432\\\": 1, \\\"\\\\u0433\\\": 1, \\\"\\\\u0434\\\": 1, \\\"\\\\u0435\\\": 1, \\\"\\\\u0451\\\": 1, \\\"\\\\u0436\\\": 1, \\\"\\\\u0437\\\": 1, \\\"\\\\u0438\\\": 1, \\\"\\\\u0439\\\": 1, \\\"\\\\u043a\\\": 1, \\\"\\\\u043b\\\": 1, \\\"\\\\u043c\\\": 1, \\\"\\\\u043d\\\": 1, \\\"\\\\u043e\\\": 1, \\\"\\\\u043f\\\": 1, \\\"\\\\u0440\\\": 1, \\\"\\\\u0441\\\": 1, \\\"\\\\u0442\\\": 1, \\\"\\\\u0443\\\": 1, \\\"\\\\u0444\\\": 1, \\\"\\\\u0445\\\": 1, \\\"\\\\u0446\\\": 1, \\\"\\\\u0447\\\": 1, \\\"\\\\u0448\\\": 1, \\\"\\\\u0449\\\": 1, \\\"\\\\u044a\\\": 1, \\\"\\\\u044b\\\": 1, \\\"\\\\u044c\\\": 1, \\\"\\\\u044d\\\": 1, \\\"\\\\u044e\\\": 1, \\\"\\\\u044f\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 1, \\\"2\\\": 1, \\\"3\\\": 1, \\\"4\\\": 1, \\\"5\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"10\\\": 1, \\\"11\\\": 1, \\\"12\\\": 1, \\\"13\\\": 1, \\\"14\\\": 1, \\\"15\\\": 1, \\\"16\\\": 1, \\\"17\\\": 1, \\\"18\\\": 1, \\\"19\\\": 1, \\\"20\\\": 1, \\\"21\\\": 1, \\\"22\\\": 1, \\\"23\\\": 1, \\\"24\\\": 1, \\\"25\\\": 1, \\\"26\\\": 1, \\\"27\\\": 1, \\\"28\\\": 1, \\\"29\\\": 1, \\\"30\\\": 1, \\\"31\\\": 1, \\\"32\\\": 1, \\\"33\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u0430\\\", \\\"2\\\": \\\"\\\\u0431\\\", \\\"3\\\": \\\"\\\\u0432\\\", \\\"4\\\": \\\"\\\\u0433\\\", \\\"5\\\": \\\"\\\\u0434\\\", \\\"6\\\": \\\"\\\\u0435\\\", \\\"7\\\": \\\"\\\\u0451\\\", \\\"8\\\": \\\"\\\\u0436\\\", \\\"9\\\": \\\"\\\\u0437\\\", \\\"10\\\": \\\"\\\\u0438\\\", \\\"11\\\": \\\"\\\\u0439\\\", \\\"12\\\": \\\"\\\\u043a\\\", \\\"13\\\": \\\"\\\\u043b\\\", \\\"14\\\": \\\"\\\\u043c\\\", \\\"15\\\": \\\"\\\\u043d\\\", \\\"16\\\": \\\"\\\\u043e\\\", \\\"17\\\": \\\"\\\\u043f\\\", \\\"18\\\": \\\"\\\\u0440\\\", \\\"19\\\": \\\"\\\\u0441\\\", \\\"20\\\": \\\"\\\\u0442\\\", \\\"21\\\": \\\"\\\\u0443\\\", \\\"22\\\": \\\"\\\\u0444\\\", \\\"23\\\": \\\"\\\\u0445\\\", \\\"24\\\": \\\"\\\\u0446\\\", \\\"25\\\": \\\"\\\\u0447\\\", \\\"26\\\": \\\"\\\\u0448\\\", \\\"27\\\": \\\"\\\\u0449\\\", \\\"28\\\": \\\"\\\\u044a\\\", \\\"29\\\": \\\"\\\\u044b\\\", \\\"30\\\": \\\"\\\\u044c\\\", \\\"31\\\": \\\"\\\\u044d\\\", \\\"32\\\": \\\"\\\\u044e\\\", \\\"33\\\": \\\"\\\\u044f\\\"}\", \"word_index\": \"{\\\"\\\\u0430\\\": 1, \\\"\\\\u0431\\\": 2, \\\"\\\\u0432\\\": 3, \\\"\\\\u0433\\\": 4, \\\"\\\\u0434\\\": 5, \\\"\\\\u0435\\\": 6, \\\"\\\\u0451\\\": 7, \\\"\\\\u0436\\\": 8, \\\"\\\\u0437\\\": 9, \\\"\\\\u0438\\\": 10, \\\"\\\\u0439\\\": 11, \\\"\\\\u043a\\\": 12, \\\"\\\\u043b\\\": 13, \\\"\\\\u043c\\\": 14, \\\"\\\\u043d\\\": 15, \\\"\\\\u043e\\\": 16, \\\"\\\\u043f\\\": 17, \\\"\\\\u0440\\\": 18, \\\"\\\\u0441\\\": 19, \\\"\\\\u0442\\\": 20, \\\"\\\\u0443\\\": 21, \\\"\\\\u0444\\\": 22, \\\"\\\\u0445\\\": 23, \\\"\\\\u0446\\\": 24, \\\"\\\\u0447\\\": 25, \\\"\\\\u0448\\\": 26, \\\"\\\\u0449\\\": 27, \\\"\\\\u044a\\\": 28, \\\"\\\\u044b\\\": 29, \\\"\\\\u044c\\\": 30, \\\"\\\\u044d\\\": 31, \\\"\\\\u044e\\\": 32, \\\"\\\\u044f\\\": 33}\"}}"